module.exports = {
  collectionDetail: collectionDetail,
}

function collectionDetail() {
  var detail = {
    "ret": true,
    "errcode": 0,
    "errmsg": "",
    "ver": 1,
    "data": {
      "result": {
        "collectId": 41,
        "collectUserId": 0,
        "collectWebId": 0,
        "collectContent": "（注：腾讯网登载此文出于丰富信息之目的，文章内容仅供参考。）致正在备战高考(精品课)的你：也许你正在绞尽脑汁解开一道数学题，也许你正在机械地背诵着无数的必考英语(精品课)词组，也许热播的《欢乐颂2》和你无缘，也许你正在盘算着高考后要补上落下的所有新番和美剧，也许你此时正望着窗外五月的阳光发着呆，想着未来美丽的大学生活。你可曾想过，你的大学可能在美丽的异国他乡？你可曾想过，你的大学也许在优雅且时尚的巴黎？你可曾想过，你能在大学生活中亲眼去看看卢浮宫感受一下百余年的历史沉淀？你可曾想过，在你的大学期间去看看这个世界，去寻找自己的诗和远方？现在的你也许还不知道，在未来的竞争中一纸文凭只是一个开始。你要成为一个独立健全的人，要有自己的判断力、要足够坚强、足够勇敢，同时也要足够温柔、足够包容。你要知道，这个世界有温柔的一面也有严酷的一面。你要认识到世界的严酷，依然如初地热爱生活和生命。现在的你也许还不知道，在未来的生活中，你要慢慢学会对自己负责、对父母负责、对家庭负责。你要成为一个有担当的人，要有自己的爱好与生活。要足够有趣、要足够有魅力，同时也要足够沉稳、足够扎实。你要知道，你所经历学习的一切，都将成为你的铠甲和信念，保护着你也支撑着你。所以，请趁你自己年轻，多去走走看看、多去经历、多去感受。你不仅仅值得一隅旳安稳生活，你值得让世界名校为你转身喝彩，你更值得让这个世界为你转身！若想归来，必先收拾行囊出发。请接收一份来自巴黎十一大的邀请函，邀请你去美丽的巴黎南郊开启你的大学生活，在第一个人生的十字路口，选择拥抱全世界。世界知名高校巴黎第十一大学（UniversitéParis-Sud11）成立于1970年，前身是小居里夫妇的核能研究所（中国“原子弹之父”钱三强即是师从小居里夫妇），其自然科学在国际上享有盛誉，建校40多年来，曾培养出两位诺贝尔物理奖获得者和四位菲尔兹奖获得者，以及众多的法兰西科学院院士。学校每年都组织学生参加法国及欧盟各种级别的科技大赛；同时，学校会经常邀请一些法兰西科学院院士、诺贝尔获得者、企业高管等业内优秀人士举办讲座；学生可自由选择各种各样的体育文化活动，如骑马、攀岩、跳伞、滑翔伞、话剧、音乐剧等。2017年6月27日-7月7日，法国巴黎十一大IsabelleBonneton老师和NorbertVerdier老师会为你不远万里从巴黎来到北京，在如下城市和你相约：6月27日北京7月1日青岛7月2日济南7月3日郑州7月4日兰州7月7日北京届时，两位老师会与你进行面对面的面试，了解你的情况为你进行介绍。请就近选择城市，来和巴黎十一进行一场浪漫的邂逅吧。期待着你的到来！东方国际教育交流中心2017年5月各位同学，以上是巴黎第十一大学向你发出的邀请函。如果对巴黎第十一大学、对法国留学(课程)还有任何疑问，东方国际将为您提供解答。您可以拨打4006848866咨询东方国际留学专家，或关注微信号cscdongfang。在巴黎第十一大学学习，你的大学生活将独特而精彩！",
        "collectTitle": "致备战高考的你——来自六位诺奖得主母校的邀请函_教育_腾讯网",
        "collectUrl": "http://edu.qq.com/a/20170524/034109.htm",
        "collectPubDate": "2017-05-24 15:20:50.0",
        "collectCrawlDate": "2017-05-24 15:20:50.0",
        "collectSite": "腾讯教育",
        "collectAuthor": "",
        "collectTopicId": 0,
        "collectSensibilities": 1
      }
    }
  }
  return detail;
}